Γλώσσα=Ελληνικά
Μέγεθος=863,490,0,0
Στήλες=35,20,15,10
Ταξινόμηση=1

Συντόμευση=Win + Ctrl + Shift + Alt + E
Κώδικας=3909
Κείμενο=line 1 €
>line 2 [Ctrl+X]
>line 3
ΌλαΤαΠρογράμματαΕκτός=except1;except2
Περιγραφή=example description
Χρήσεις=0
-
Συντόμευση=Shift + Alt + ;
Κώδικας=1466
CapsLock=Ναι
NumLock=Ναι
ScrollLock=Όχι
Εντολή="C:\Program Files"
Κατάλογος=C:\
Παράθυρο=Κανονικό παράθυρο
Προγράμματα=only1;only2
Χρήσεις=12345
-
Συντόμευση=Shift Αριστερό + Alt Αριστερό + ;
Κώδικας=1466
ΔιάκρισηΑριστερούΔεξιού=1
Εντολή=C:\Windows
Παράθυρο=Μεγιστοποιημένο
Χρήσεις=0
-
Συντόμευση=Shift Δεξί + Alt Δεξί + ;
Κώδικας=83886266
ΔιάκρισηΑριστερούΔεξιού=1
Εντολή=C:\
Παράθυρο=Ελαχιστοποιημένο
Χρήσεις=0
-
